/* Localized versions of Info.plist keys */

CFBundleName = "Line Offset";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Line Offset version 1.2, Copyright 2005 Carte Blanche Conseil.";